export const allLocation = [{
  location: {
    lat: 55.753938,
    lng: 37.620792
  },
  title: 'Красная площадь',
  address: 'Красная пл., 3, Москва, Россия, 109012',
},
{
  location: {
    lat: 55.761823,
    lng: 37.610149
  },
  title: 'Памятник Юрию Долгорукому',
  address: 'Тверская пл., 6, Москва, Россия, 125009'
},
{
  location: {
    lat: 55.767062,
    lng: 37.594013
  },
  title: 'Музей Михаила Булгакова',
  address: 'Большая Садовая ул., 10, Москва, Россия, 125047'
},
{
  location: {
    lat: 55.767859,
    lng: 37.594872
  },
  title: 'Аквариум(сад)',
  address: 'ст. м. Маяковская, Москва, Россия, 125047'
},
{
  location: {
    lat: 55.744651,
    lng: 37.605429
  },
  title: 'Храм Христа Спасителя',
  address: 'ул. Волхонка, 15, Москва, Россия, 119019'
}



];